package config

// FAQ - константа для хранения текстового блока с часто задаваемыми вопросами.
// В данную константу необходимо записать требуемые вопросы и ответы.
const FAQ = "Часто задаваемые вопросы:\n" +
	"В: Как пользоваться ботом?\n" +
	"О: Чтобы воспользоваться ботом достаточно ввести команду /start\n" +
	"__________________________________________________________________\n" +
	"В: Какие функции есть в боте?\n" +
	"О: Чтобы увидеть функции воспользуйтесь командой /help\n" +
	"__________________________________________________________________\n"
